Repository: GerardKessler/Unigram
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: fr, it, pt_pt, ru, tr

source: Solo disponible desde la lista de mensajes
fr: Disponible uniquement dans la liste des messages
it: Disponibile solo dall'elenco dei messaggi
pt_pt: Apenas disponível na lista de mensagens
ru: Доступно только в списке сообщений
tr: Yalnızca mesaj listesinden kullanılabilir

source: No se ha encontrado ningún chat abierto
fr: Aucune conversation ouverte n'a été trouvée
it: Non ci sono chat aperte
pt_pt: Não foi encontrada nenhuma conversa aberta
ru: Открытый чат не найден
tr: Etkin sohbet bulunamadı

source: Marca el chat como leído
fr: Marquer la conversation comme lue
it: Segna la chat come letta
pt_pt: Marcar o chat como lido
ru: Отметить чат как прочитанный
tr: Sohbeti okundu olarak işaretle

source: Enfoca la lista de chats
fr: Focaliser la liste des conversations
it: Focalizza l'elenco delle chat
pt_pt: Leva o foco para a lista de conversas
ru: Перейти на список чатов
tr: Sohbet listesine odaklan

source: Enfoca la lista de mensajes del chat abierto
fr: Focaliser la liste des messages de la conversation ouverte
it: Focalizza l'elenco dei messaggi della chat aperta
pt_pt: Leva o foco para a lista de mensagens da conversa aberta
ru: Перейти на список сообщений открытого чата
tr: Geçerli sohbetin mesaj listesine odaklanır

source: Enfoca los mensajes no leídos del chat abierto
fr: Focaliser les messages non lus de la conversation ouverte
it: Focalizza i messaggi non letti della chat aperta
pt_pt: Leva o foco para as mensagens não lidas da conversa aberta
ru: Перейти на непрочитанные сообщения в открытом чате
tr: Geçerli sohbette okunmamış mesajlara odaklanır

source: No hay mensajes sin leer
fr: Il n'y a pas de messages sans lire
it: Non ci sono messaggi non letti
pt_pt: Não há mensagens não lidas
ru: Нет непрочитанных сообщений
tr: Okunmamış mesaj yok

source: Enfoca la lista de temas
it: Focalizza l'elenco degli argomenti
pt_pt: Focar a lista de tópicos
tr: Konu listesine odaklan

source: Descarga el archivo adjunto
fr: Télécharger le fichier joint
it: Scarica il file allegato
pt_pt: Descarregar o ficheiro anexo
ru: Скачать прикрепленный файл
tr: Ekli dosyayı indir

source: Activa y desactiva la velocidad doble de un mensaje de voz
fr: Activer et désactiver la double vitesse d'un message vocal
it: Attiva e disattiva la velocità doppia di un messaggio vocale
pt_pt: Liga e desliga a dupla velocidade de uma mensagem de voz
ru: Включить или отключить ускорение голосового сообщения
tr: Sesli mesajın iki kat hızını etkinleştir veya devre dışı bırak

source: Velocidad doble
fr: Double vitesse
it: Velocità doppia
pt_pt: Dupla velocidade
ru: Ускорение
tr: İki kat hız

source: velocidad normal
fr: Vitesse normale
it: Velocità normale
pt_pt: velocidade normal
ru: нормальная скорость
tr: normal hız

source: Pulsa el botón adjuntar
fr: Appuyer sur le bouton Joindre
it: Premi il pulsante allega
pt_pt: Pressionar o botão anexar
ru: Нажать кнопку прикрепления
tr: Ekle düğmesine basar

source: Verbaliza el nombre y estado del chat actual
fr: Verbaliser le nom et l'état de la conversation actuelle
it: Vocalizza il nome e lo stato della chat corrente
pt_pt: Verbaliza o nome e o estado da conversa actual
ru: Произнести название и статус текущего чата
tr: Mevcut sohbetin adını ve durumunu bildirir

source: Pulsa el botón llamada de audio
fr: Appuyer sur le bouton appel audio
it: Premi il pulsante di chiamata audio
pt_pt: Pressionar o botão de chamada de áudio
ru: Нажать кнопку аудиовызова
tr: Sesli arama düğmesine basar

source: Pulsa el botón llamada de video
fr: Appuyer sur le bouton appel vidéo
it: Premi il pulsante della videochiamata
pt_pt: Pressionar o botão de videochamada
ru: Нажать кнопку видеовызова
tr: Görüntülü arama düğmesine basar

source: Conmuta entre el modo de grabación por defecto y el personalizado
fr: Basculer entre le mode d'enregistrement par défaut et le personnalisé
it: Passa dalla modalità di registrazione predefinita a quella personalizzata
pt_pt: Alterna entre o modo de gravação por defeito e o modo de gravação personalizado
ru: Переключение между стандартным и пользовательским режимом записи
tr: Varsayılan ve özel kayıt modu arasında geçiş yapar

source: mensajes de voz por defecto
fr: messages vocaux par défaut
it: messaggi vocali predefiniti
pt_pt: mensagens de voz padrão
ru: Голосовые сообщения по умолчанию
tr: varsayılan sesli mesajlar

source: mensajes de voz del complemento
fr: messages vocaux de l'extension
it: messaggi vocali del componente aggiuntivo
pt_pt: mensagens de voz do extra
ru: дополнительные голосовые сообщения
tr: eklenti sesli mesajlar

source: Activa y desactiva los sonidos del complemento
fr: Activer et désactiver les sons de l'extension
it: Attiva e disattiva i suoni del componente aggiuntivo
pt_pt: Ativar e desativar sons do extra
ru: Включать и выключать звуки
tr: Sesleri aç ve kapat

source: Sonidos del complemento desactivados
fr: Sons de l'extension désactivés
it: Suoni del componente aggiuntivo disabilitati
pt_pt: Sons do extra desativados
ru: звучит выключено
tr: sesler kapalı

source: Sonidos del complemento activados
fr: Sons de l'extension activés
it: Suoni del componente aggiuntivo attivati
pt_pt: Sons do extra ativados
ru: звуки активированы
tr: sesler etkinleştirildi

source: Activa y desactiva las barras de progreso en la aplicación
fr: Activer et désactiver les barres de progression dans l'application
it: Attiva e disattiva le barre di avanzamento nell'app
pt_pt: Ative e desative as barras de progresso no aplicativo
ru: Включение и выключение индикаторов выполнения в приложении
tr: Uygulamada ilerleme çubuklarını açar veya kapatır

source: Barras de progreso desactivadas
fr: Barres de progression désactivées
it: Barre di avanzamento disattivate
pt_pt: Barras de progresso desativadas
ru: Индикаторы выполнения отключены
tr: İlerleme çubukları devre dışı bırakıldı

source: Barras de progreso activadas
fr: Barres de progression activées
it: Barre di avanzamento attivate
pt_pt: Barras de progresso ativadas
ru: Индикаторы выполнения включены
tr: İlerleme çubukları etkin

source: Verbaliza el tiempo actual de la grabación del mensaje de voz
fr: Verbaliser la durée du temps actuelle d'enregistrement du message vocal
it: Vocalizza il tempo corrente della registrazione del messaggio vocale
pt_pt: Verbaliza a hora actual da gravação da mensagem de voz
ru: Произнести текущее время записи голосового сообщения
tr: Geçerli sesli mesaj kayıt süresini bildirir

source: Solo disponible en el modo de grabación de mensajes del complemento
fr: Disponible uniquement dans le mode d'enregistrement des messages de l'extension
it: Disponibile solo nella modalità di registrazione dei messaggi del componente aggiuntivo
pt_pt: Apenas disponível no modo de gravação de mensagens
ru: Доступно только в режиме записи сообщений плагина.
tr: Yalnızca eklenti mesaj kayıt modunda kullanılabilir

source: No hay ninguna grabación en curso
fr: Aucun enregistrement en cours
it: Nessuna registrazione in corso
pt_pt: Nenhuma gravação está em curso
ru: Запись не ведется
tr: Devam eden bir kayıt yok

source: Anuncia la descripción o el texto del mensaje, y al pulsarlo 2 veces lo copia al portapapeles
fr: Annoncer la description ou le texte du message, et en appuyant 2 fois, pour le copier dans le presse-papiers
it: Annuncia la descrizione o il testo del messaggio e premendolo 2 volte lo copia negli appunti
pt_pt: Anuncia a descrição ou texto da mensagem, e, quando pressionada duas vezes, copia-a para a área de transferência
ru: Объявляет описание или текст сообщения, а при двойном нажатии копирует его в буфер обмена.
tr: Mesajın açıklamasını veya metnini okur ve 2 kez basıldığında panoya kopyalar

source: copiado
fr: copié
it: copiato
ru: Скопировано
tr: kopyalandı

source: Ingresa en el perfil del chat abierto, y pulsado dentro de este enfoca la lista de elementos a buscar
fr: Entrer dans le profil de la conversation ouverte et appuyé à l'intérieur de celui-ci pour focaliser la liste des éléments à rechercher
it: Entra nel profilo della chat aperta e, cliccando al suo interno, focalizza l'elenco degli elementi da cercare
pt_pt: Entra no perfil da conversação aberta, e pressionada, aqui, coloca o foco na lista
ru: Перейдите в профиль открытого чата и нажмите на него, чтобы сфокусировать список элементов для поиска.
tr: Etkin sohbet profiline girin, içine basıldığında, aranacak öğelerin listesine odaklanır

source: Activa la lista de mensajes fijados
fr: Activer la liste des messages fixés
it: Attiva l'elenco dei messaggi aggiunti
pt_pt: Activar a lista de mensagens publicadas
ru: Активация списка опубликованных сообщений
tr: Sabitlenmiş mesajların listesini etkinleştir

source: Abrir el menú de navegación
fr: Ouvrir le menu de navigation
it: Apri il menu di navigazione
pt_pt: Abra o menu de navegação
ru: Откройте меню навигации
tr: Gezinme menüsünü açar

source: Retrocede el mensaje de audio en reproducción
fr: Recule le message audio en cours de lecture
it: Vai indietro nel messaggio audio attualmente in riproduzione
pt_pt: Retroceder a mensagem de áudio que está sendo reproduzida no momento
ru: Перемотать воспроизводимое в данный момент звуковое сообщение
tr: sesli mesajları geri sar

source: Ninguna reproducción en curso
fr: Pas de lecture en cours
it: Nessuna riproduzione in corso

source: Avanza el mensaje de audio en reproducción
fr: Avance le message audio en cours de lecture
it: Vai avanti nel messaggio audio attualmente in riproduzione
pt_pt: Avança a mensagem de áudio atualmente em reprodução
ru: Продвигает воспроизводимое в данный момент звуковое сообщение вперед
tr: oynatma sırasında sesli mesajları ilerletir

source: Abre unigram, o lo enfoca si ya se encuentra abierto
fr: Ouvrir unigram ou la focaliser si elle est déjà ouverte
it: Apri Unigram o focalizzalo se è già aperto
pt_pt: Abre o unigram, ou coloca-o sobre o foco, se já estiver aberto
ru: Открыть unigram или переместиться в него, если он уже открыт
tr: Unigram'ı açar veya zaten açıksa odaklanır

source: Módulo que agrega enfoques automáticos y atajos de teclado a funciones importantes de la aplicación
fr: Module qui ajoute des focalisations automatiques et des raccourcis clavier pour certaines fonctions importantes de l'application
it: Modulo che aggiunge focalizzazione automatica e scorciatoie da tastiera ad importanti funzioni dell'applicazione

source: No se encuentra la aplicación
ru: Приложение не найдено
tr: Uygulama bulunamadı
